{
  "portfolio": [
    {
      "title": "Emota",
      "url": "http://emota.com",
      "description": "Emota is an Emmy Award winning web agency dedicated to helping brands imagine and create award-winning video content that transforms customers into fans. The website is powered by Angular on top of a Wordpress-powered API, features hidden easter eggs a la films, and has three custom video players that I wrote by hand to showcase their work.",
      "imageUrl": "../../../../../static/images/portfolio/emota.png",
      "logoUrl": "../../../../../static/images/portfolio/emota-logo.png"
    },
    {
      "title": "Camp For All",
      "url": "http://campforall.org/",
      "description": "Camp For All is a unique, barrier free camp working to enrich the lives of children and adults with challenging illnesses or special needs. Their site allows potential campers and parents to effortlessly find camps and enables volunteers to apply and join the organization. The Camp For All team may update and add new camps and promotional pages with an easy-to-use and robust backend.",
      "imageUrl": "../../../../../static/images/portfolio/campforall.png",
      "logoUrl": "../../../../../static/images/portfolio/campforall-logo.png"
    },
    {
      "title": "Invision Studio",
      "url": "http://invisionstudio.com/",
      "description": "Invision Studio is a property photography company specializing in 360° Photography, Architectural Photography, and Aerial Photography Services. Their site highlights their virtual tours, features VR and 360° video players, and a custom quote builder to help them reach potential clients.",
      "imageUrl": "../../../../../static/images/portfolio/invision.png",
      "logoUrl": "../../../../../static/images/portfolio/invision-logo.png"
    },
    {
      "title": "Reachify",
      "url": "http://reachify.io",
      "description": "Reachify is an omnichannel business communication tool to help businesses connect with customers and collaborate with their team. I built their website with a robust backend, enabling them to update their content and media easily, as well as a custom-built CRM in the backend.",
      "imageUrl": "../../../../../static/images/portfolio/reachify.png",
      "logoUrl": "../../../../../static/images/portfolio/reachify-logo.png"
    }
  ]
}
